;TORSO
[overwatchana_Torso_KV_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_MPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_FPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_HPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_LPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_MPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_HPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

;TORSO WOTC
[overwatchana_Torso_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

[overwatchana_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 身体"

;ARMS
[overwatchana_Arms_KV_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_LPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_MPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_HPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_LPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_MPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_HPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

;ARMS WOTC
[overwatchana_Arms_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

[overwatchana_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 手臂"

;LEGS
[overwatchana_Legs_KV_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_LPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_MPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_HPL_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_LPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_MPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_HPO_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

;LEGS WOTC
[overwatchana_Legs_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 腿"

[overwatchana_Helmets_F X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 头"

[overwatchana_Helmets_F2 X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 头和兜帽和面具"

[overwatchana_Helmets_F3 X2BodyPartTemplate]
DisplayName="安娜·艾玛莉 头和兜帽"





